complete/buddy_data/奇秀-主播房间-20160913190521-20160913190901100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 19:05:21]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[151207]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[黄悦的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[3585]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1330]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[1]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[秦明2942]]></vipnickname><vipuserid><![CDATA[2316997698]]></vipuserid><top_name><![CDATA[秦明2942]]></top_name><top_money><![CDATA[2380]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[黄 悦]]></vipnickname><vipuserid><![CDATA[2410659287]]></vipuserid><top_name><![CDATA[黄 悦]]></top_name><top_money><![CDATA[620]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[中轴线，]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[中轴线，]]></top_name><top_money><![CDATA[530]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[溫?一舊]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[溫?一舊]]></top_name><top_money><![CDATA[520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[@四大~S子@]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[@四大~S子@]]></top_name><top_money><![CDATA[90]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Lyap--辉煌]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Lyap--辉煌]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蒙奇2760]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蒙奇2760]]></top_name><top_money><![CDATA[20]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[秦明2942]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[秦明2942]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[黎迅]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[黎迅]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 